{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Numbness_Comments",
			"Children": [
				{
					"Source":
					{
						"Text": "Ace cada vez estaba más confundida. Necesitaba respuestas, pero allí no había nadie más que ella y la mariposa que estaba siguiendo."
					},
					"Translation":
					{
						"Text": "Ace cada vez estaba más confundida. Necesitaba respuestas, pero allí no había nadie más que ella y la mariposa que estaba siguiendo."
					},
					"Key": "Numbness_Narrator_09"
				},
				{
					"Source":
					{
						"Text": "Ahora, era toda la luz que tenía en ese mundo, toda su esperanza, y decidió seguirla."
					},
					"Translation":
					{
						"Text": "Ahora, era toda la luz que tenía en ese mundo, toda su esperanza, y decidió seguirla."
					},
					"Key": "Numbness_Narrator_02_02"
				},
				{
					"Source":
					{
						"Text": "Algunos objetos eran de su casa, otros formaban parte de sus recuerdos, pero otros no recordaba haberlos visto nunca, aunque parecían suyos."
					},
					"Translation":
					{
						"Text": "Algunos objetos eran de su casa, otros formaban parte de sus recuerdos, pero otros no recordaba haberlos visto nunca, aunque parecían suyos."
					},
					"Key": "Numbness_Narrator_06"
				},
				{
					"Source":
					{
						"Text": "Cargar Partida"
					},
					"Translation":
					{
						"Text": "Cargar Partida"
					},
					"Key": "load_game"
				},
				{
					"Source":
					{
						"Text": "Centenares de objetos esparcidos parecían haberse detenido en el tiempo."
					},
					"Translation":
					{
						"Text": "Centenares de objetos esparcidos parecían haberse detenido en el tiempo."
					},
					"Key": "Numbness_Narrator_05"
				},
				{
					"Source":
					{
						"Text": "Continuar"
					},
					"Translation":
					{
						"Text": "Continuar"
					},
					"Key": "resume_game"
				},
				{
					"Source":
					{
						"Text": "Cuando dejó atrás al vacío de oscuridad se dio cuenta que la mariposa revoloteaba alrededor de un árbol. Dentro, encerrado, estaba el libro que había comprado ese mismo día."
					},
					"Translation":
					{
						"Text": "Cuando dejó atrás al vacío de oscuridad se dio cuenta que la mariposa revoloteaba alrededor de un árbol. Dentro, encerrado, estaba el libro que había comprado ese mismo día."
					},
					"Key": "Numbness_Narrator_11_01"
				},
				{
					"Source":
					{
						"Text": "El camino era difícil. ¿Valía la pena seguir?"
					},
					"Translation":
					{
						"Text": "El camino era difícil. ¿Valía la pena seguir?"
					},
					"Key": "Numbness_Narrator_03"
				},
				{
					"Source":
					{
						"Text": "Es como nuestro despacho… nuestro refugio."
					},
					"Translation":
					{
						"Text": "Es como nuestro despacho… nuestro refugio."
					},
					"Key": "Numbness_Comment_05_01"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "language"
				},
				{
					"Source":
					{
						"Text": "Incluso envuelta en toda esa oscuridad infinita, caminando entre objetos de su vida, seguía sin sentir ninguna emoción. Se preguntaba qué estaba mal en ella."
					},
					"Translation":
					{
						"Text": "Incluso envuelta en toda esa oscuridad infinita, caminando entre objetos de su vida, seguía sin sentir ninguna emoción. Se preguntaba qué estaba mal en ella."
					},
					"Key": "Numbness_Narrator_08"
				},
				{
					"Source":
					{
						"Text": "La calma antes de la tragedia."
					},
					"Translation":
					{
						"Text": "La calma antes de la tragedia."
					},
					"Key": "Numbness_Comment_05_02"
				},
				{
					"Source":
					{
						"Text": "Nueva Partida"
					},
					"Translation":
					{
						"Text": "Nueva Partida"
					},
					"Key": "new_game"
				},
				{
					"Source":
					{
						"Text": "Para encontrar una salida, era mejor seguir andando que quedarse inmóvil."
					},
					"Translation":
					{
						"Text": "Para encontrar una salida, era mejor seguir andando que quedarse inmóvil."
					},
					"Key": "Numbness_Narrator_04_02"
				},
				{
					"Source":
					{
						"Text": "Pensó en quedarse quieta esperando a que alguien la rescatara. Pero la mariposa parecía tratar de mostrarle un camino."
					},
					"Translation":
					{
						"Text": "Pensó en quedarse quieta esperando a que alguien la rescatara. Pero la mariposa parecía tratar de mostrarle un camino."
					},
					"Key": "Numbness_Narrator_04_01"
				},
				{
					"Source":
					{
						"Text": "Quizá la llave que he encontrado…"
					},
					"Translation":
					{
						"Text": "Quizá la llave que he encontrado…"
					},
					"Key": "Numbness_Comment_10"
				},
				{
					"Source":
					{
						"Text": "Salir"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "exit_game"
				},
				{
					"Source":
					{
						"Text": "Si sigues así, tu propia oscuridad te va a engullir."
					},
					"Translation":
					{
						"Text": "Si sigues así, tu propia oscuridad te va a engullir."
					},
					"Key": "Numbness_Comment_07_01"
				},
				{
					"Source":
					{
						"Text": "Siempre había creído que las mariposas muestran la senda del destino a las personas que deciden seguir su vuelo."
					},
					"Translation":
					{
						"Text": "Siempre había creído que las mariposas muestran la senda del destino a las personas que deciden seguir su vuelo."
					},
					"Key": "Numbness_Narrator_02_01"
				},
				{
					"Source":
					{
						"Text": "Su habitación solo era una pequeña porción del mundo que parecía haber caído con ella."
					},
					"Translation":
					{
						"Text": "Su habitación solo era una pequeña porción del mundo que parecía haber caído con ella."
					},
					"Key": "Numbness_Narrator_01"
				},
				{
					"Source":
					{
						"Text": "Su única opción era correr hasta el final. ¿Llegaría?"
					},
					"Translation":
					{
						"Text": "Su única opción era correr hasta el final. ¿Llegaría?"
					},
					"Key": "Numbness_Narrator_10"
				},
				{
					"Source":
					{
						"Text": "Todo parecía flotar en la oscuridad."
					},
					"Translation":
					{
						"Text": "Todo parecía flotar en la oscuridad."
					},
					"Key": "Numbness_Narrator_02_03"
				},
				{
					"Source":
					{
						"Text": "Tu vida resumida en una sala, que patético."
					},
					"Translation":
					{
						"Text": "Tu vida resumida en una sala, que patético."
					},
					"Key": "Numbness_Comment_03_02"
				},
				{
					"Source":
					{
						"Text": "Un atisbo de su recuerdo más preciado parecía estar expuesto en la oscuridad."
					},
					"Translation":
					{
						"Text": "Un atisbo de su recuerdo más preciado parecía estar expuesto en la oscuridad."
					},
					"Key": "Numbness_Narrator_07"
				},
				{
					"Source":
					{
						"Text": "¡Espérame! ¿Quién me habla?"
					},
					"Translation":
					{
						"Text": "¡Espérame! ¿Quién me habla?"
					},
					"Key": "Numbness_Comment_07_02"
				},
				{
					"Source":
					{
						"Text": "¡Por fin! Creí que nunca ibas a llegar. Deberías entrenar más. Tu propia oscuridad te ha estado a punto de engullir."
					},
					"Translation":
					{
						"Text": "¡Por fin! Creí que nunca ibas a llegar. Deberías entrenar más. Tu propia oscuridad te ha estado a punto de engullir."
					},
					"Key": "Numbness_Comment_08"
				},
				{
					"Source":
					{
						"Text": "¿A dónde conducirá esto?"
					},
					"Translation":
					{
						"Text": "¿A dónde conducirá esto?"
					},
					"Key": "Numbness_Comment_04"
				},
				{
					"Source":
					{
						"Text": "¿Cómo podía sacarlo de allí?"
					},
					"Translation":
					{
						"Text": "¿Cómo podía sacarlo de allí?"
					},
					"Key": "Numbness_Narrator_11_02"
				},
				{
					"Source":
					{
						"Text": "¿Dónde estoy…?"
					},
					"Translation":
					{
						"Text": "¿Dónde estoy…?"
					},
					"Key": "Numbness_Comment_02"
				},
				{
					"Source":
					{
						"Text": "¿Quién habla? ¿Dónde estás?"
					},
					"Translation":
					{
						"Text": "¿Quién habla? ¿Dónde estás?"
					},
					"Key": "Numbness_Comment_03_03"
				},
				{
					"Source":
					{
						"Text": "¿Qué es esta ropa…?"
					},
					"Translation":
					{
						"Text": "¿Qué es esta ropa…?"
					},
					"Key": "Numbness_Comment_01"
				},
				{
					"Source":
					{
						"Text": "¿¡Qué hacen nuestros objetos aquí!? Esto no tiene sentido."
					},
					"Translation":
					{
						"Text": "¿¡Qué hacen nuestros objetos aquí!? Esto no tiene sentido."
					},
					"Key": "Numbness_Comment_03_01"
				}
			]
		},
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "AJUSTES"
					},
					"Translation":
					{
						"Text": "AJUSTES"
					},
					"Key": "settings"
				},
				{
					"Source":
					{
						"Text": "Agacharse"
					},
					"Translation":
					{
						"Text": "Agacharse"
					},
					"Key": "crouch"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Idioma"
					},
					"Translation":
					{
						"Text": "Ajustes de Idioma"
					},
					"Key": "language_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Juego"
					},
					"Translation":
					{
						"Text": "Ajustes de Juego"
					},
					"Key": "game_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Pantalla"
					},
					"Translation":
					{
						"Text": "Ajustes de Pantalla"
					},
					"Key": "display_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Sonido"
					},
					"Translation":
					{
						"Text": "Ajustes de Sonido"
					},
					"Key": "sound_settings"
				},
				{
					"Source":
					{
						"Text": "Aliados"
					},
					"Translation":
					{
						"Text": "Aliados"
					},
					"Key": "allies"
				},
				{
					"Source":
					{
						"Text": "Apuntar con Mark"
					},
					"Translation":
					{
						"Text": "Apuntar con Mark"
					},
					"Key": "aim_with_mark"
				},
				{
					"Source":
					{
						"Text": "CONTROLES"
					},
					"Translation":
					{
						"Text": "CONTROLES"
					},
					"Key": "controls"
				},
				{
					"Source":
					{
						"Text": "CONTROLES DE ACE"
					},
					"Translation":
					{
						"Text": "CONTROLES DE ACE"
					},
					"Key": "controls_ace"
				},
				{
					"Source":
					{
						"Text": "CONTROLES DE MARK"
					},
					"Translation":
					{
						"Text": "CONTROLES DE MARK"
					},
					"Key": "controls_mark"
				},
				{
					"Source":
					{
						"Text": "Clic Izquierdo"
					},
					"Translation":
					{
						"Text": "Clic Izquierdo"
					},
					"Key": "left_click"
				},
				{
					"Source":
					{
						"Text": "Colección"
					},
					"Translation":
					{
						"Text": "Colección"
					},
					"Key": "collection"
				},
				{
					"Source":
					{
						"Text": "Conectar"
					},
					"Translation":
					{
						"Text": "Conectar"
					},
					"Key": "connect"
				},
				{
					"Source":
					{
						"Text": "Ctrl"
					},
					"Translation":
					{
						"Text": "Ctrl"
					},
					"Key": "control"
				},
				{
					"Source":
					{
						"Text": "DIARIO"
					},
					"Translation":
					{
						"Text": "DIARIO"
					},
					"Key": "diary"
				},
				{
					"Source":
					{
						"Text": "ESTADO"
					},
					"Translation":
					{
						"Text": "ESTADO"
					},
					"Key": "status"
				},
				{
					"Source":
					{
						"Text": "Enemigos"
					},
					"Translation":
					{
						"Text": "Enemigos"
					},
					"Key": "enemies"
				},
				{
					"Source":
					{
						"Text": "Enviar a Mark"
					},
					"Translation":
					{
						"Text": "Enviar a Mark"
					},
					"Key": "send_mark"
				},
				{
					"Source":
					{
						"Text": "Espacio"
					},
					"Translation":
					{
						"Text": "Espacio"
					},
					"Key": "space"
				},
				{
					"Source":
					{
						"Text": "Interactuar"
					},
					"Translation":
					{
						"Text": "Interactuar"
					},
					"Key": "interact"
				},
				{
					"Source":
					{
						"Text": "Mantener Shift + Ratón"
					},
					"Translation":
					{
						"Text": "Mantener Shift + Ratón"
					},
					"Key": "hold_shift_and_mouse"
				},
				{
					"Source":
					{
						"Text": "Memorias"
					},
					"Translation":
					{
						"Text": "Memorias"
					},
					"Key": "memories"
				},
				{
					"Source":
					{
						"Text": "Presiona \"W\" para despertar"
					},
					"Translation":
					{
						"Text": "Presiona \"W\" para despertar"
					},
					"Key": "w_to_wake_up"
				},
				{
					"Source":
					{
						"Text": "Saltar"
					},
					"Translation":
					{
						"Text": "Saltar"
					},
					"Key": "jump"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_01Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Bien, vas pillando el tema. Quizá eres más inteligente de lo que pareces…"
					},
					"Translation":
					{
						"Text": "Bien, vas pillando el tema. Quizá eres más inteligente de lo que pareces…"
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Eliminarla dices… ¿Cómo?"
					},
					"Translation":
					{
						"Text": "Eliminarla dices… ¿Cómo?"
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "En teoría deberías encontrar la manera de eliminarla. Sinceramente, no sé si serás capaz…"
					},
					"Translation":
					{
						"Text": "En teoría deberías encontrar la manera de eliminarla. Sinceramente, no sé si serás capaz…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Eso es un cúmulo de corrupción. Es lo que te bloquea."
					},
					"Translation":
					{
						"Text": "Eso es un cúmulo de corrupción. Es lo que te bloquea."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "No confío en nadie hasta que me demuestran de lo que son capaces."
					},
					"Translation":
					{
						"Text": "No confío en nadie hasta que me demuestran de lo que son capaces."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Por lo visto reacciona cuando me acerco."
					},
					"Translation":
					{
						"Text": "Por lo visto reacciona cuando me acerco."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Qué poca confianza tienes en mí…"
					},
					"Translation":
					{
						"Text": "Qué poca confianza tienes en mí…"
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¿Esto?"
					},
					"Translation":
					{
						"Text": "¿Esto?"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_02Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Al menos vas por buen camino, que ya es algo."
					},
					"Translation":
					{
						"Text": "Al menos vas por buen camino, que ya es algo."
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "Está bien… supongo que es mi única opción."
					},
					"Translation":
					{
						"Text": "Está bien… supongo que es mi única opción."
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "Pero…"
					},
					"Translation":
					{
						"Text": "Pero…"
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Porque estoy aquí encerrado por tu culpa."
					},
					"Translation":
					{
						"Text": "Porque estoy aquí encerrado por tu culpa."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Porque por eso estamos aquí. Sigue andando, encuéntrame y te lo explicaré mejor."
					},
					"Translation":
					{
						"Text": "Porque por eso estamos aquí. Sigue andando, encuéntrame y te lo explicaré mejor."
					},
					"Key": "@000c@"
				},
				{
					"Source":
					{
						"Text": "Yo también estoy incompleto y no me quejo tanto."
					},
					"Translation":
					{
						"Text": "Yo también estoy incompleto y no me quejo tanto."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "¡Pues debería darte vergüenza! Pero como no sientes nada…"
					},
					"Translation":
					{
						"Text": "¡Pues debería darte vergüenza! Pero como no sientes nada…"
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "¡Yo no me escondo! ¡Eres tú quien no me encuentra! A ver si tendré que hacerlo yo todo…"
					},
					"Translation":
					{
						"Text": "¡Yo no me escondo! ¡Eres tú quien no me encuentra! A ver si tendré que hacerlo yo todo…"
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¿Cómo lo sabes?"
					},
					"Translation":
					{
						"Text": "¿Cómo lo sabes?"
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "¿Incompleto? ¿Quién eres? ¿Dónde te escondes?"
					},
					"Translation":
					{
						"Text": "¿Incompleto? ¿Quién eres? ¿Dónde te escondes?"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¿Qué me está pasando? No puedo sentir nada…"
					},
					"Translation":
					{
						"Text": "¿Qué me está pasando? No puedo sentir nada…"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿¡Mi culpa!? ¡Pero si ni te conozco!"
					},
					"Translation":
					{
						"Text": "¿¡Mi culpa!? ¡Pero si ni te conozco!"
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "¿¡Por qué me hablas así!?"
					},
					"Translation":
					{
						"Text": "¿¡Por qué me hablas así!?"
					},
					"Key": "@0007@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_03Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Claro… Yo me llamo Ace."
					},
					"Translation":
					{
						"Text": "Claro… Yo me llamo Ace."
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "Eh… ¡Eras tú! Creí que era…"
					},
					"Translation":
					{
						"Text": "Eh… ¡Eras tú! Creí que era…"
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "El grandilocuente."
					},
					"Translation":
					{
						"Text": "El grandilocuente."
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "Entonces solo tienes que sentirlo. A ver… ¿Qué sientes?"
					},
					"Translation":
					{
						"Text": "Entonces solo tienes que sentirlo. A ver… ¿Qué sientes?"
					},
					"Key": "@0016@"
				},
				{
					"Source":
					{
						"Text": "Estamos en ti, Ace. Esto eres tú. Tu mente, tu vida, tus emociones."
					},
					"Translation":
					{
						"Text": "Estamos en ti, Ace. Esto eres tú. Tu mente, tu vida, tus emociones."
					},
					"Key": "@0013@"
				},
				{
					"Source":
					{
						"Text": "Mark, entonces…"
					},
					"Translation":
					{
						"Text": "Mark, entonces…"
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Nada…"
					},
					"Translation":
					{
						"Text": "Nada…"
					},
					"Key": "@0010@"
				},
				{
					"Source":
					{
						"Text": "No me importa mucho tu nombre, la verdad."
					},
					"Translation":
					{
						"Text": "No me importa mucho tu nombre, la verdad."
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "Pues sí que lo estoy. Y tendrás que acostumbrarte a eso. Me llamo Mark el grandilocuente."
					},
					"Translation":
					{
						"Text": "Pues sí que lo estoy. Y tendrás que acostumbrarte a eso. Me llamo Mark el grandilocuente."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Solo me importa si eres capaz de salir de aquí."
					},
					"Translation":
					{
						"Text": "Solo me importa si eres capaz de salir de aquí."
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "Ya, ¡claro! Que una mariposa te hable es aceptable, pero un libro no, ¿eh?"
					},
					"Translation":
					{
						"Text": "Ya, ¡claro! Que una mariposa te hable es aceptable, pero un libro no, ¿eh?"
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Yo te ayudaré, pero no voy a hacer nada más de lo necesario, que lo sepas."
					},
					"Translation":
					{
						"Text": "Yo te ayudaré, pero no voy a hacer nada más de lo necesario, que lo sepas."
					},
					"Key": "@0018@"
				},
				{
					"Source":
					{
						"Text": "¡Bwahahaha! Pues ve paso a paso. ¡Nadie te ha pedido que lo hagas todo a la vez!"
					},
					"Translation":
					{
						"Text": "¡Bwahahaha! Pues ve paso a paso. ¡Nadie te ha pedido que lo hagas todo a la vez!"
					},
					"Key": "@0017@"
				},
				{
					"Source":
					{
						"Text": "¡Claro que sí!"
					},
					"Translation":
					{
						"Text": "¡Claro que sí!"
					},
					"Key": "@0015@"
				},
				{
					"Source":
					{
						"Text": "¡No es tan fácil! ¡Tú no sabes nada de mí!"
					},
					"Translation":
					{
						"Text": "¡No es tan fácil! ¡Tú no sabes nada de mí!"
					},
					"Key": "@0012@"
				},
				{
					"Source":
					{
						"Text": "¡No! ¡No quería decir eso! No sabía que estabas vivo…"
					},
					"Translation":
					{
						"Text": "¡No! ¡No quería decir eso! No sabía que estabas vivo…"
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "¡Pues claro! ¿Quién crees que te ha estado hablando todo este tiempo?"
					},
					"Translation":
					{
						"Text": "¡Pues claro! ¿Quién crees que te ha estado hablando todo este tiempo?"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¡Pues ese es tu problema! ¡Ya puedes espabilar o no saldremos nunca de aquí!"
					},
					"Translation":
					{
						"Text": "¡Pues ese es tu problema! ¡Ya puedes espabilar o no saldremos nunca de aquí!"
					},
					"Key": "@0011@"
				},
				{
					"Source":
					{
						"Text": "¿Dónde estamos? ¿Qué está pasando?"
					},
					"Translation":
					{
						"Text": "¿Dónde estamos? ¿Qué está pasando?"
					},
					"Key": "@000e@"
				},
				{
					"Source":
					{
						"Text": "¿Quieres salir de aquí?"
					},
					"Translation":
					{
						"Text": "¿Quieres salir de aquí?"
					},
					"Key": "@0014@"
				},
				{
					"Source":
					{
						"Text": "¿Se puede saber qué puñetas haces?"
					},
					"Translation":
					{
						"Text": "¿Se puede saber qué puñetas haces?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿¡Pero qué...!? ¿¡Estás vivo!?"
					},
					"Translation":
					{
						"Text": "¿¡Pero qué...!? ¿¡Estás vivo!?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "…"
					},
					"Translation":
					{
						"Text": "…"
					},
					"Key": "@000c@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_04Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Bueno, lo has hecho bien. Te felicitaría si no fuera porque esto es tu culpa…"
					},
					"Translation":
					{
						"Text": "Bueno, lo has hecho bien. Te felicitaría si no fuera porque esto es tu culpa…"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Curiosa manera de animar a los demás."
					},
					"Translation":
					{
						"Text": "Curiosa manera de animar a los demás."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Ese no es mi trabajo."
					},
					"Translation":
					{
						"Text": "Ese no es mi trabajo."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Ni el mío aguantarte."
					},
					"Translation":
					{
						"Text": "Ni el mío aguantarte."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Pues te aguantas y apechugas. Venga vamos, que queda mucho camino por delante."
					},
					"Translation":
					{
						"Text": "Pues te aguantas y apechugas. Venga vamos, que queda mucho camino por delante."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "…"
					},
					"Translation":
					{
						"Text": "…"
					},
					"Key": "@0006@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_BedStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Esto es real, pero no sé dónde estoy…"
					},
					"Translation":
					{
						"Text": "Esto es real, pero no sé dónde estoy…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Ojalá todo esto fuera un sueño…"
					},
					"Translation":
					{
						"Text": "Ojalá todo esto fuera un sueño…"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¡Au! Es demasiado real para estar soñando."
					},
					"Translation":
					{
						"Text": "¡Au! Es demasiado real para estar soñando."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_BookshelfStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Nunca había leído nada que explique lo que me está pasando. ¿Habrá algún libro sobre esto?"
					},
					"Translation":
					{
						"Text": "Nunca había leído nada que explique lo que me está pasando. ¿Habrá algún libro sobre esto?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿Habrá algún libro que explique lo que me está pasando?"
					},
					"Translation":
					{
						"Text": "¿Habrá algún libro que explique lo que me está pasando?"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_DeskStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Juraría que falta algo, pero no sabría decir qué…"
					},
					"Translation":
					{
						"Text": "Juraría que falta algo, pero no sabría decir qué…"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Mi escritorio. Aquí estaba antes de caer. Pero falta algo…"
					},
					"Translation":
					{
						"Text": "Mi escritorio. Aquí estaba antes de caer. Pero falta algo…"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_LampStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "No funciona sin electricidad."
					},
					"Translation":
					{
						"Text": "No funciona sin electricidad."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Sin enchufe no me sirve de nada tener una lámpara."
					},
					"Translation":
					{
						"Text": "Sin enchufe no me sirve de nada tener una lámpara."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_NeedlesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "¿Qué hacen mis agujas de croché en el suelo? Juraría que las tenía bien guardadas."
					},
					"Translation":
					{
						"Text": "¿Qué hacen mis agujas de croché en el suelo? Juraría que las tenía bien guardadas."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_BedStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Eres cruel. No voy a venderla, aunque mi padre ya no esté vivo."
					},
					"Translation":
					{
						"Text": "Eres cruel. No voy a venderla, aunque mi padre ya no esté vivo."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Podrías vender la cama y…"
					},
					"Translation":
					{
						"Text": "Podrías vender la cama y…"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "¿Qué voy a hacer ahora? Ya no me queda nadie…"
					},
					"Translation":
					{
						"Text": "¿Qué voy a hacer ahora? Ya no me queda nadie…"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_ChocolateStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Este chocolate siempre me animaba…"
					},
					"Translation":
					{
						"Text": "Este chocolate siempre me animaba…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Me encanta el chocolate que sirven en esa librería. Es el más dulce que he probado."
					},
					"Translation":
					{
						"Text": "Me encanta el chocolate que sirven en esa librería. Es el más dulce que he probado."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Te pega más el café. Amargo y solo."
					},
					"Translation":
					{
						"Text": "Te pega más el café. Amargo y solo."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_FramesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aaah… mira cómo te vas quedando sola. Que pena…"
					},
					"Translation":
					{
						"Text": "Aaah… mira cómo te vas quedando sola. Que pena…"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Aun así, muestran tu triste vida."
					},
					"Translation":
					{
						"Text": "Aun así, muestran tu triste vida."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Estas fotos… ¿de dónde han salido?"
					},
					"Translation":
					{
						"Text": "Estas fotos… ¿de dónde han salido?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Nunca había visto estas fotografías."
					},
					"Translation":
					{
						"Text": "Nunca había visto estas fotografías."
					},
					"Key": "@0003@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_KeyStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "¿Una llave? ¿Qué abrirá?"
					},
					"Translation":
					{
						"Text": "¿Una llave? ¿Qué abrirá?"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_PlantsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "No tengo claro si tienen más vida estas plantas o tu…"
					},
					"Translation":
					{
						"Text": "No tengo claro si tienen más vida estas plantas o tu…"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Rebosan vida… como tú."
					},
					"Translation":
					{
						"Text": "Rebosan vida… como tú."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_SofaStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Debes seguir adelante, no tumbarte a hacer el vago."
					},
					"Translation":
					{
						"Text": "Debes seguir adelante, no tumbarte a hacer el vago."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Ni se te ocurra tumbarte a hacer el vago."
					},
					"Translation":
					{
						"Text": "Ni se te ocurra tumbarte a hacer el vago."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_SwingsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Ahora ya no tendría sentido volver a ir, ¿verdad?"
					},
					"Translation":
					{
						"Text": "Ahora ya no tendría sentido volver a ir, ¿verdad?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "No tiene sentido que vuelva a este lugar sin ellos…"
					},
					"Translation":
					{
						"Text": "No tiene sentido que vuelva a este lugar sin ellos…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Solía jugar aquí con mis padres."
					},
					"Translation":
					{
						"Text": "Solía jugar aquí con mis padres."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_TeddiesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Guardar peluches en un armario es como guardar tus sentimientos, acabas olvidando que los tienes."
					},
					"Translation":
					{
						"Text": "Guardar peluches en un armario es como guardar tus sentimientos, acabas olvidando que los tienes."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "No vuelvas a subirte, ¿me oyes?"
					},
					"Translation":
					{
						"Text": "No vuelvas a subirte, ¿me oyes?"
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "¡Claro! Este caracol era mi compañero de batallas."
					},
					"Translation":
					{
						"Text": "¡Claro! Este caracol era mi compañero de batallas."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¡Mis peluches!"
					},
					"Translation":
					{
						"Text": "¡Mis peluches!"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿A ti te gustan…?"
					},
					"Translation":
					{
						"Text": "¿A ti te gustan…?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "¿Dónde habrán ido a parar los más viejos?"
					},
					"Translation":
					{
						"Text": "¿Dónde habrán ido a parar los más viejos?"
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "¿Qué haces? Te vas a caer…"
					},
					"Translation":
					{
						"Text": "¿Qué haces? Te vas a caer…"
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¿Ves? Peor que una cría…"
					},
					"Translation":
					{
						"Text": "¿Ves? Peor que una cría…"
					},
					"Key": "@0005@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_TombsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí reposa toda mi familia."
					},
					"Translation":
					{
						"Text": "Aquí reposa toda mi familia."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Toda tu familia ha muerto. Solo faltas tú…"
					},
					"Translation":
					{
						"Text": "Toda tu familia ha muerto. Solo faltas tú…"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_ArmchairStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí leía mi padre. Aunque le intentamos enseñar, él nunca fue capaz de tejer nada."
					},
					"Translation":
					{
						"Text": "Aquí leía mi padre. Aunque le intentamos enseñar, él nunca fue capaz de tejer nada."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "El sillón dónde leía mi padre cuando mi madre me enseñaba a tejer. Qué recuerdo tan bonito."
					},
					"Translation":
					{
						"Text": "El sillón dónde leía mi padre cuando mi madre me enseñaba a tejer. Qué recuerdo tan bonito."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Y triste."
					},
					"Translation":
					{
						"Text": "Y triste."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_BoxStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "La lana turquesa era mi preferida."
					},
					"Translation":
					{
						"Text": "La lana turquesa era mi preferida."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "No se hizo la miel para la boca del asno."
					},
					"Translation":
					{
						"Text": "No se hizo la miel para la boca del asno."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Vaya hobby más tonto."
					},
					"Translation":
					{
						"Text": "Vaya hobby más tonto."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_TableStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí aprendí a tejer con mi madre. Siempre me dijo que tenía un talento oculto para esto."
					},
					"Translation":
					{
						"Text": "Aquí aprendí a tejer con mi madre. Siempre me dijo que tenía un talento oculto para esto."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Eso es imposible."
					},
					"Translation":
					{
						"Text": "Eso es imposible."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Mi madre me enseñó a tejer cuando enfermó. Ojalá pudiera volver a ese momento…"
					},
					"Translation":
					{
						"Text": "Mi madre me enseñó a tejer cuando enfermó. Ojalá pudiera volver a ese momento…"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Seguro que sí… Tan oculto que ni tú misma lo encuentras."
					},
					"Translation":
					{
						"Text": "Seguro que sí… Tan oculto que ni tú misma lo encuentras."
					},
					"Key": "@0002@"
				}
			]
		}
	]
}